Repository: oscarahalvorsen/masterproject
Catalog: datacollecting/MAALFRID/tmx/dsb.no.csv-en-nn.deduped.tmx
Source language: en
Languages: nn

source: It is important to plan for appropriate
nn: strategiar, prioriteringar og plan for oppfølging å

source: Ministry of Health and Care Services (MoH)
nn: ved mottakssenteret fordi det var mangel på

source: The size and location of a command area will depend
nn: spørsmåla som blir stilte, og svara som blir gjevne,

source: Assistance and infrastructure at the incident site
nn: si haldning, el er indirekte til kva haldningar

source: also notify int@dsb.no and the requisitioner of HNS
nn: observere, dokumentere og vurdere handlingane

source: Bryn Sports Association [IL Bryn]
nn: • IL Bryn sin innsats med å skaffe mat og drikke til

source: with vaccination in future pandemics.
nn: å løfte kvaliteten på øvinga og auke utbyttet for dei

source: The County Governor’s role with regard to
nn: Desse utgjorde ei stor påkjenning, særleg

source: The map shows the location of the grounded ship.
nn: ved skredulykker og avklarar grenseflater og samspel

source: The key point is that the HNS liaison
nn: observasjonar, intervju og dokumentanalysar.

source: The chief engineer and his assistant were
nn: med overordna og meir langsiktig skredfagleg og

source: was established between the disabled vessel, the Port
nn: ikkje brukt mellom LRS Svalbard og HRS NN, og det

source: The purpose is to oversee an integrated rescue service
nn: Nordsjøen som ikkje var involverte i rednings-

source: OSC gives instructions to the SRUs.
nn: for å vere eit tilbod for barn og unge.

source: Organization plan for the rescue service.
nn: Sola og Rygge for å delta i redningsaksjonen.

source: against which stove guards can be tested, the Norwegian Insurance
nn: som komfyrvakta kan testast etter, har FG gjort val som tek vare

source: Public Safety Network), and informed their own
nn: Nord-Noreg (UNN) i Tromsø, og det vart automatisk

source: the municipality may have to assume more compre-
nn: planlegging og byggjesaksbehandling (plan- og

source: over the communication network.
nn: tettare og systematisert.

source: fusion and frustration among the general public.
nn: i Vannledningsdalen og Nybyen.

source: management (Directive on public security for the County Governor), Chapter IX.
nn: Nasjonal rettleiar for planverk og samvirke i redningstenesta, s.

source: to obtain this information.
nn: og UNN Tromsø.

source: Because EN 50615 includes a range of levels, grades and classifications
nn: Fordi EN 50615 opnar for ulike nivå, gradar og klassifikasjonar

source: ness at home (the population's own readiness).
nn: eit eige system, men eit mål om at arbeidet skal vere

source: A very relevant question is who is responsible for
nn: faresoner og behovet for ytterlegare evakuering.

source: Where can I get a stove guard?
nn: Kvar kan ein skaffe seg ei komfyrvakt?

source: • Norwegian Water Resources and Energy Directorate
nn: sluttkommentar, eller om det er noko intervjuobjektet

source: which the prioritised groups could be identifi ed in a more
nn: med fokus på konsentrert næringsverksemd og

source: However, the DSB feels that there is reason
nn: Å produsere og levere spreiingsutrekningar

source: Psychosocial Services, the causality clinic and the
nn: Innbyggarane, samfunnet og lokalt næringsliv i

source: It is recommended that the municipality enter into
nn: Langsiktige mål, strategiar og prioriteringar

source: many near-sea level infrastructure investments, it is
nn: • Utgreiing og behandling som av omsyn til

source: that would be handling the problems in practice.
nn: Tilbakemeldingane fortel at dette for det meste

source: This Climate Change Platform is effective as of
nn: CEmerkt og at det ligg føre samsvarserklæringar og aktuell

source: side and the mountains on the other.
nn: • Tilgang til og formidling av legemiddel og

source: check the conditions.
nn: og dagane framover.

source: The central authorities should cooperate to prevent
nn: moment som følgje av bruk av mange talegrupper og

source: The documents must meet statutory and regulatory
nn: (til dømes brann, helse og sosial og samfunnsplan-

source: interests, and for preventing and combating such;
nn: brann- og redning, LRKH og Longyearbyen

source: If you think that you or someone you know
nn: trur du eller nokon du kjenner kan få låne ei komfyrvakt gjennom

source: raction, had good knowledge of each other’s tasks,
nn: hus, kyrkja, LRKH, og andre har kommunikasjon
